Repository: MusfiqEmirov/Temizxali
Catalog: temizxali/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Servislər
ru: Услуги

source: Ad Soyad
ru: Имя Фамилия

source: Mobil nömrə
ru: Мобильный номер

source: Mesaj
ru: Сообщение

source: Ad və soyadınızı daxil edin
ru: Введите ваше имя и фамилию

source: Nömrənizi daxil edin (məs: 501234567)
ru: Введите ваш номер (например: 501234567)

source: Sifariş və ya mesajınızı buraya yazın...
ru: Напишите ваш заказ или сообщение здесь...

source: Mobil nömrə daxil edin.
ru: Введите мобильный номер.

source: Düzgün nömrə daxil edin! Nümunələr: 50 123 45 67 | 0501234567 | +994501234567
ru: Введите правильный номер! Примеры: 50 123 45 67 | 0501234567 | +994501234567

source: Mobil nömrənizi daxil edin (məs: 501234567)
ru: Введите ваш мобильный номер (например: 501234567)

source: Rəyinizi yazın...
ru: Напишите ваш отзыв...

source: Bu nömrə üzrə sifarişiniz hələ təsdiqlənməyib. Rəy yazmaq üçün əvvəlcə sifarişin təsdiqlənməsini gözləməyiniz xahiş olunur.
ru: Ваш заказ по этому номеру ещё не подтверждён. Чтобы оставить отзыв, дождитесь, пожалуйста, подтверждения заказа.

source: Sifarişiniz uğurla göndərildi
ru: Ваш заказ успешно отправлен

source: Zəhmət olmasa formu düzgün doldurun
ru: Пожалуйста, заполните форму правильно

source: Rəyiniz uğurla göndərildi ✅
ru: Ваш отзыв успешно отправлен ✅

source: Melumatlari duzgun daxil edin
ru: Введите данные правильно

source: Haqqımızda
ru: О нас

source: Ana səhifə
ru: Главная

source: Xidmətlər
ru: Услуги

source: Xidmət tapılmadı
ru: Услуга не найдена

source: Rəylər
ru: Отзывы

source: Hesabla
ru: Рассчитать

source: Sifariş et
ru: Заказать

source: İllik Təcrübə
ru: Годовой опыт

source: Biz Evinizi Bağ Kimi Edirik
ru: Мы делаем ваш дом как сад

source: Biz peşəkar komandamızla yüksək keyfiyyətli xidmət təqdim edirik. Müştərilərimizin məmnuniyyəti bizim üçün ən vacibdir.
ru: Мы предоставляем высококачественные услуги с нашей профессиональной командой. Удовлетворенность наших клиентов является для нас самым важным.

source: Mükafat Qazanan
ru: Награжденный

source: Peşəkar komandamızla yüksək keyfiyyətli xidmət təqdim edirik
ru: Мы предоставляем высококачественные услуги с нашей профессиональной командой

source: Peşəkar Komanda
ru: Профессиональная команда

source: Təcrübəli və peşəkar işçilərimizlə xidmətinizi təmin edirik
ru: Мы обеспечиваем ваше обслуживание с нашими опытными и профессиональными сотрудниками

source: Əlaqə
ru: Контакты

source: İl Təcrübə
ru: Год опыта

source: Əməkdaşlarımız
ru: Наши партнеры

source: Hazırda layihə mövcud deyil
ru: В настоящее время проекты недоступны

source: Ünvan və Əlaqə:
ru: Адрес и Контакты:

source: Digər
ru: Другое

source: Sifariş
ru: Заказ

source: Bütün Xidmətlər
ru: Все услуги

source: tərəfindən hazırlanıb. Bütün hüquqlar qorunur.
ru: разработано. Все права защищены.

source: Bloq
ru: Блог

source: Ən son məqalələrimiz və xəbərlər
ru: Наши последние статьи и новости

source: Hazırda bloq yazısı mövcud deyil
ru: В настоящее время записи блога недоступны

source: Baxış sayı:
ru: Количество просмотров:

source: Son Bloqlar
ru: Последние блоги

source: Bütün Bloqlar
ru: Все блоги

source: Şəkil yoxdur
ru: Изображение отсутствует

source: Hazırda başqa bloq yazısı yoxdur
ru: В настоящее время других записей блога нет

source: Zəng et
ru: Позвонить

source: Servis Kalkulyatoru
ru: Калькулятор услуг

source: Xidmətləri seçin və qiyməti hesablayın. Bir neçə xidmət seçmək mümkündür.
ru: Выберите услуги и рассчитайте цену. Можно выбрать несколько услуг.

source: Xidmət əlavə edin:
ru: Добавить услугу:

source: Xidmət seçin...
ru: Выберите услугу...

source: Dəyər daxil edin
ru: Введите значение

source: Dəyər daxil edin (kq)
ru: Введите значение (кг)

source: Dəyər daxil edin (m²)
ru: Введите значение (m²)

source: Dəyər daxil edin (m)
ru: Введите значение (m)

source: Dəyər daxil edin (ədəd)
ru: Введите значение (шт)

source: Variantlar
ru: Варианты

source: Variant
ru: Вариант

source: Normal
ru: Обычный

source: Premium
ru: Премиум

source: Sil
ru: Удалить

source: Qiymət
ru: Цена

source: Bu qiymət təxminidir
ru: Эта цена является приблизительной

source: Bu xidmət artıq əlavə edilib!
ru: Эта услуга уже добавлена!

source: endirim tətbiq edildi
ru: скидка применена

source: Ümumi məbləğ:
ru: Общая сумма:

source: Rəyinizi paylaşın
ru: Поделитесь своим отзывом

source: Rəyinizi və ya Şikayətinizi paylaşın
ru: Поделитесь своим отзывом или жалобой

source: Xidmətimizdən istifadə etdikdən sonra rəyinizi bizimlə və digərləri ilə paylaşın. Sizin fikriniz çox dəyərlidir.
ru: После использования наших услуг поделитесь своим отзывом с нами и другими. Ваше мнение очень ценно.

source: Göndər
ru: Отправить

source: Bizimlə əlaqə saxlayın
ru: Свяжитесь с нами

source: Sifariş Verin
ru: Сделать заказ

source: Məlumatlarınızı doldurun və sifarişinizi göndərin
ru: Заполните ваши данные и отправьте заказ

source: Xidmət növü seçin
ru: Выберите тип услуги

source: Sifarişi Göndər
ru: Отправить заказ

source: Ətraflı Məlumat
ru: Подробная информация

source: Xidmətlərimiz
ru: Наши услуги

source: Ətraflı
ru: Подробнее

source: Hazırda xidmət mövcud deyil.
ru: В настоящее время услуга недоступна.

source: Xüsusi Layihələr
ru: Специальные проекты

source: Layihələrimiz
ru: Наши проекты

source: Bəzi Gözəl Layihələrimiz
ru: Некоторые из наших замечательных проектов

source: Hazırda layihə mövcud deyil.
ru: В настоящее время проекты недоступны.

source: Xidmət Detalları
ru: Детали услуги

source: Sənin brauzerin videonu dəstəkləmir.
ru: Ваш браузер не поддерживает видео.

source: Aktiv Endirim Kampaniyaları
ru: Активные акции

source: Qiymətlər
ru: Цены

source: Standart:
ru: Стандарт:

source: Premium:
ru: Премиум:

source: Sifariş Ver
ru: Сделать заказ

source: Xidmət Növləri
ru: Типы услуг

source: Müxtəlif paket seçimləri
ru: Различные варианты пакетов

source: Bütün Xidmətlərə Bax
ru: Посмотреть все услуги

source: Əhməd Rəcəbli Business Center
ru: Бизнес-центр Ахмеда Раджабли

source: Sizdən gələn rəy və şikayətlər
ru: Отзывы и жалобы от вас

source: Rəyləri yalnız xidmətimizdən istifadə edən müştərilər yaza bilər
ru: Отзывы могут оставлять только клиенты, которые использовали наши услуги

source: Xidmət növü:
ru: Тип услуги:

source: Müştəri
ru: Клиент

source: Hazırda rəy mövcud deyil.
ru: В настоящее время отзывов нет.

source: Rəy və ya şikayətinizi bildirin
ru: Оставьте отзыв или жалобу
